{
  "sections": {
    "16448252268941db16": {
      "type": "jp-image-with-text",
      "settings": {
        "section_type": "link_within_text",
        "link_type": "link",
        "btn_color": "black",
        "img_aligment": "right",
        "title": "Our Story",
        "sub_title": "",
        "desc": "<em>„From Paris to Seoul, Jeune Premier is currently the coolest Back To School brand!\" was the headline of a newspaper article in De Tijd. <\/em><br><br>\nWhen I couldn't find a beautiful backpack for my son Ralph in 2012, I sat down at the kitchen table and designed one myself without further ado.  Ralph loved colors and I valued aesthetics and quality. With this in mind, I wanted to design something colorful and sturdy at the same time, while moving away from polyester in bright colors.",
        "link_txt": "",
        "link_hover_txt": "",
        "link": "",
        "img": "shopify:\/\/shop_images\/about-us-1.jpg",
        "product_video": "",
        "video_link": "",
        "marg_top": "true"
      }
    },
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "164578709598c526b8": {
      "type": "jp-image-with-text",
      "settings": {
        "section_type": "img_txt",
        "link_type": "link",
        "btn_color": "black",
        "img_aligment": "left",
        "title": "",
        "sub_title": "",
        "desc": "Ich wollte einen Rucksack entwerfen, der die Persönlichkeit des Kindes nicht nur auf dem Spielplatz, sondern auch zu Hause und auf der Straße widerspiegelt. So klein auch alles begann, Ralph und ich waren sehr zufrieden mit dem Ergebnis und schon bald sprang der Funke auf viele Eltern und Kinder am Schultor über. Zehn Jahre später werden jährlich weltweit mehr als 150.000 Jeune Premier Schulranzen verkauft.<br><br>\nJeune Premier hat die Schulmode inzwischen auf der ganzen Welt verbreitet: von Frankreich bis Russland und von den Emiraten bis nach Südkorea. Heute zählen 1000 Verkaufsstellen in 37 Ländern zu den stolzen Vertriebspartnern der Marke. Gar nicht schlecht für eine Bastelei, die am Küchentisch begann.",
        "link_txt": "",
        "link_hover_txt": "",
        "link": "",
        "img": "shopify:\/\/shop_images\/Schermafbeelding.webp",
        "product_video": "",
        "video_link": "",
        "marg_top": "false"
      }
    },
    "1645787370b1bea36b": {
      "type": "jp-image-with-text",
      "settings": {
        "section_type": "img_txt",
        "link_type": "link",
        "btn_color": "black",
        "img_aligment": "right",
        "title": "",
        "sub_title": "",
        "desc": "The brand name \"Jeune Premier\" is a Flemish call sign for a well-behaved child who spontaneously comes into the spotlight, unintentionally but conspicuously!<br><br>\n„We don't follow the trend, we are the trend\"<br><br>\nThe school bags are designed for children up to 12 years, but also want to inspire parents with their outstanding quality.<br><br>\n<em>”The ultimate compromise between the ideas of the parents and the imagination of the child”<\/em><br><br>\nJeune Premier wants to make children happy all over the world with its original and colorful designs. Since school fashion varies from country to country, Jeune Premier offers backpacks and accessories in all shapes and sizes. Children should be able to go to school as comfortably and safely as possible.. <br><br>\n<em>\"We do all this to put smiles on children's faces, because our children are the most precious asset we have!”<\/em><br><br>\nHélène Fransen<br>\nCreative director\n<br><br>",
        "link_txt": "",
        "link_hover_txt": "",
        "link": "",
        "img": "shopify:\/\/shop_images\/groep.webp",
        "product_video": "",
        "video_link": "",
        "marg_top": "false"
      }
    },
    "164578753105ca4634": {
      "type": "jp-bestsellers",
      "settings": {
        "title": "SHOP BESTSELLERS",
        "btn_text": "ALLE TASCHEN SHOPPEN",
        "space_above": "false"
      }
    }
  },
  "order": [
    "16448252268941db16",
    "main",
    "164578709598c526b8",
    "1645787370b1bea36b",
    "164578753105ca4634"
  ]
}
