{
  "sections": {
    "16448252268941db16": {
      "type": "jp-image-with-text",
      "settings": {
        "section_type": "link_within_text",
        "link_type": "link",
        "btn_color": "black",
        "img_aligment": "right",
        "title": "Unsere Story",
        "sub_title": "",
        "desc": "<em>„Von Paris bis Seoul ist Jeune Premier derzeit der coolste Ranzen!“, lautete die Überschrift eines Zeitungsartikels -- in De Tijd.<\/em><br><br>\nAls ich 2012 keinen schönen Rucksack für meinen Sohn Ralph finden konnte, setzte ich mich an den Küchentisch und entwarf kurzerhand selber einen.  Ralph liebte Farben und ich legte Wert auf Ästhetik und Qualität. Mit diesem Gedanken im Hinterkopf wollte ich etwas Farbenfrohes und zugleich Robustes entwerfen und mich dabei vom Polyester in grellen Farben entfernen.",
        "link_txt": "",
        "link_hover_txt": "",
        "link": "",
        "img": "shopify:\/\/shop_images\/about-us-1.jpg",
        "product_video": "",
        "video_link": "",
        "marg_top": "true"
      }
    },
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "164578709598c526b8": {
      "type": "jp-image-with-text",
      "settings": {
        "section_type": "img_txt",
        "link_type": "link",
        "btn_color": "black",
        "img_aligment": "left",
        "title": "",
        "sub_title": "",
        "desc": "Ich wollte einen Rucksack entwerfen, der die Persönlichkeit des Kindes nicht nur auf dem Spielplatz, sondern auch zu Hause und auf der Straße widerspiegelt. So klein auch alles begann, Ralph und ich waren sehr zufrieden mit dem Ergebnis und schon bald sprang der Funke auf viele Eltern und Kinder am Schultor über. Zehn Jahre später werden jährlich weltweit mehr als 150.000 Jeune Premier Schulranzen verkauft.<br><br>\nJeune Premier hat die Schulmode inzwischen auf der ganzen Welt verbreitet: von Frankreich bis Russland und von den Emiraten bis nach Südkorea. Heute zählen 1000 Verkaufsstellen in 37 Ländern zu den stolzen Vertriebspartnern der Marke. Gar nicht schlecht für eine Bastelei, die am Küchentisch begann.",
        "link_txt": "",
        "link_hover_txt": "",
        "link": "",
        "img": "shopify:\/\/shop_images\/Schermafbeelding.webp",
        "product_video": "",
        "video_link": "",
        "marg_top": "false"
      }
    },
    "1645787370b1bea36b": {
      "type": "jp-image-with-text",
      "settings": {
        "section_type": "img_txt",
        "link_type": "link",
        "btn_color": "black",
        "img_aligment": "right",
        "title": "",
        "sub_title": "",
        "desc": "Der Markenname „Jeune Premier“ ist ein flämischer Rufname für ein braves Kind, das spontan ins Rampenlicht gerät, ungewollt aber auffällig!<br><br>\n„Wir folgen nicht dem Trend, wir sind der Trend“<br><br>\nDie Schulranzen sind für Kinder bis 12 Jahre gedacht, wollen mit ihrer herausragenden Qualität aber auch die Eltern begeistern.<br><br>\n<em>”Der ultimative Kompromiss zwischen den Vorstellungen der Eltern und der Fantasie des Kindes.”<\/em><br><br>\nJeune Premier möchte mit seinen originellen und farbenfrohen Designs Kinder auf der ganzen Welt glücklich machen. Da die Schulmode von Land zu Land unterschiedlich ist, bietet Jeune Premier Rucksäcke und Accessoires in allen Formen und Größen an. Kinder sollten möglichst bequem und sicher zur Schule gehen können. <br><br>\n<em>“Das alles tun wir, um Kindern ein Lächeln aufs Gesicht zu zaubern, denn Kinder sind unser kostbarstes Gut!”<\/em><br><br>\nHélène Fransen<br>\nCreative director\n<br><br>",
        "link_txt": "",
        "link_hover_txt": "",
        "link": "",
        "product_video": "",
        "video_link": "",
        "marg_top": "false"
      }
    },
    "164578753105ca4634": {
      "type": "jp-bestsellers",
      "settings": {
        "title": "SHOP BESTSELLERS",
        "btn_text": "ALLE TASCHEN SHOPPEN",
        "space_above": "false"
      }
    }
  },
  "order": [
    "16448252268941db16",
    "main",
    "164578709598c526b8",
    "1645787370b1bea36b",
    "164578753105ca4634"
  ]
}
